{
  code: 0,
  data: {
    animeList: [{
        src: 'http://www.dilidili.wang/uploads/allimg/180314/290_1414269841.jpg',
        title: '女神异闻录5',
        date: '2018年4月 - 连载中',
        type: '游戏|冒险|科幻',
        point: '欲看此片，记得打全套游戏哟~',
        summary: '《女神异闻录5特别篇》讲述改编自女神异闻录系列游戏第五作，动画将以特别篇形式播出，配合宣传游戏发行。《女神异闻录5》以现代日本为舞台，描写了年轻的怪盗们暗中活跃的故事，RPG中少有的Picaresqueromance(以犯罪方为焦点描写物语)洋溢刺激感的作品。主人公们白天作为普通的高中生，有着各种'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/170830/290_1553583271.jpg',
        title: '罪人与龙共舞',
        date: '2018年4月 - 连载中',
        type: '奇幻',
        point: '因故事中那残酷的表现手法而被称作是"日本最初的暗黑轻小说"作品。',
        summary: '两名使用咒式的进攻型咒式士，想摆脱恶运缠身的嘉优斯，以及残酷的俊美剑士吉吉那。追寻“异貌者”和赏金通缉要犯的两人，被卷入艾理达那上“龙”的战争以及大国的阴谋中。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180227/290_1456194621.jpg',
        title: '鬼太郎第6期',
        date: '2018年4月 - 连载中',
        type: '奇幻|搞笑',
        point: '鬼太郎又回来了~',
        summary: '进入21世纪已有近20年，在人们已忘记了妖怪存在的现代。科学无法解明的现象频发，流言飞语散布各处，大人们只能疲于奔命。希望想办法解决这一情况而写信给妖怪信箱的13岁少女·真奈的面前，随着咔哒咔哒的木屐响声，鬼太郎来到了…'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180306/290_1351183981.jpg',
        title: 'SWORDGAI装刀凯',
        date: '2018年4月 - 完结',
        type: '奇幻|冒险',
        point: '',
        summary: '故事叙述被刀匠“亚门”收为养子的孤儿“凯”，在修练的过程中受到魔刀“死龙”的迷惑而失去了右手。为了拯救因幻痛所苦的凯，亚门将死龙融化、打造成了凯专用的义肢。同时，凯的师兄竟也遭到魔枪控制而化身成了怪物“武装魔”。为了救出受到遇袭的义姐“沙耶香”，凯的义肢产生了不可思议的变化……'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180306/290_1419292831.jpg',
        title: '雷顿神秘侦探社～卡特莉的解谜事件簿～',
        date: '2018年4月 - 待更新',
        type: '推理|搞笑',
        point: '解谜解谜解谜~',
        summary: '“不论何种谜团都全部解明，这就是我雷顿侦探社的宗旨。”雷顿教授的女儿卡特莉艾尔·雷顿，和会说话的狗夏洛以及助手诺亚一起经营雷顿侦探社，每天都在解决发生在伦敦的不可思议事件。原本为了寻找突然失踪的父亲艾尔夏尔·雷顿而开始的这份工作，但利用各种异想天开的想法来解谜却逐渐成为了话题，并开始迎来各种委托。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180306/290_1643456881.jpg',
        title: '敦君与女朋友',
        date: '2018年4月 - 连载中',
        type: '青春|恋爱',
        point: '来,干了这杯狗粮!',
        summary: '庄敦大是一位十七岁高中生，他有一位交往四年的女朋友片桐音，平时总是对小音口出恶言，满嘴「烦人」、「噁心」，这样的阿敦，他的真实面貌其实是个超爱女朋友的傲娇跟踪狂，窃听、偷拍、尾随、录音无所不来，对男友的行径截然不知的小音，即使面对男友的恶言，却依然能感到阿敦对她的爱。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180306/290_1714226061.jpg',
        title: '立花馆恋爱三角铃',
        date: '2018年4月 - 连载中',
        type: '恋爱|百合',
        point: '',
        summary: '夏乃花火在成为高中生后又回到了度过了幼年时光的乡下，一个人生活，一切都如从前让人感觉不到6年的时光流逝。夏乃花火住到了破破烂烂的立花馆，而在立花馆中有她的青梅竹马藤原好美，酷冷系妹子篁祈，立花馆管理人藤原依子，以及酒豪月城优。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180306/290_1731276051.jpg',
        title: 'OneRoom第二季',
        date: '2018年4月 - 待更新',
        type: '搞笑|恋爱|泡面番',
        point: '一间房第二季归来~',
        summary: 'OneRoom第二季动画全集是由台风Graphics制作的第一人称视角的原创短篇动画作品。讲述发生在“主角（One）的居室（Room）”当中。观众们将会跟三位少女轮番邂逅，并跟三位少女展开一段以主角的居室为中心的故事。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180306/290_1752579021.jpg',
        title: '漫画女孩',
        date: '2018年4月 - 连载中',
        type: '百合|治愈系',
        point: '',
        summary: '萌田薰子（笔名：薰子）15岁。女子高中生、四格漫画家！搬进漫画家专用的女子宿舍的她，被同室的少女漫画家小梦和TL漫画家琉姬、少年漫画家翼等同伴们所围绕，今天也愉快地绘制原稿，彻夜工作！可爱又有趣的漫画家生活就此开幕！'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180307/290_1023591621.jpg',
        title: '信长的忍者第三季',
        date: '2018年4月 - 连载中',
        type: '搞笑|泡面番',
        point: '与织田信长一同征服日本~~~',
        summary: '故事讲述了一五五五年--日本时值战国的时代,一位无名的青年内心怀抱着远大的梦想.被大众人称傻蛋的、没错...正是织田信长。一位憧憬着这样青年的少女被信长的梦想所魅惑满面笑容这样宣言「我一定要成为信长大人的忍者!」。目标只有一个、唯有天下步武!!'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180307/290_1053395641.jpg',
        title: 'Caligula',
        date: '2018年4月 - 连载中',
        type: '奇幻|冒险|',
        point: '',
        summary: '故事改编自Furyu发行的同名学园RPG游戏。本作是一款以现代病理、心理创伤为焦点的校园式RPG，卡里古拉意味着“越是看不见的东西就越想看见，越是不能得到的东西就越想得到”的“卡里古拉效应”。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180307/290_1112577731.jpg',
        title: '命运石之门0',
        date: '2018年4月 - 连载中',
        type: '奇幻|冒险|推理',
        point: '中二拯救世界！',
        summary: '这是“凤凰院凶真”救助失败的“未来”的故事。故事背景位于其作品中登场的“β世界线”主人公冈部伦太郎经历无数的苦难，跨越了尽头悲哀的放弃了挽救“她”的世界线的故事。被“封印”的“凤凰院凶真”。担心他的伙伴们。新登场的角色们。未被拯救的“她”到底怎么了？《STEINS；GATE》中没有登场的新的角色迎来'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180307/290_1414167781.jpg',
        title: '赛马娘PrettyDerby',
        date: '2018年4月 - 连载中',
        type: '百合|励志|运动',
        point: '万物皆能娘系列！！！',
        summary: '改编自知名游戏厂商Cygames推出的新作，以赛马拟人娘化为主题，每一位美少女人物都是由赛马娘化而成的“马娘”，在赛马场上训练、驰骋。终于，马娘们不惧辛苦，不断超越自我，在聚光灯下花式溜冰、在万人瞩目下开演唱会，成功成为偶像（拯救了频临倒闭的赛马场）！'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180307/290_1448174641.jpg',
        title: '美男高校地球防卫部HAPPYKISS！',
        date: '2018年4月 - 连载中',
        type: '青春|耽美|搞笑',
        point: '磨人的小妖精又又又又又来了！！',
        summary: '眉难高中“地球防卫部”所属的两名社员由布院烟和鬼怒川热史，遇到了全身粉红的谜之生物“翁巴特”，请求他们帮忙守护地球。次日，翁巴特给防卫部的全员、以及箱根有基总共五人戴上了手环，而他们则不得不接受成为“变身少年”守护地球的命运……'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180307/290_1502564821.jpg',
        title: '钱进球场',
        date: '2018年4月 - 连载中',
        type: '运动|励志',
        point: '',
        summary: '凡田夏之介是一名高中毕业就加入职棒，年薪1800万的选手，靠著左侧投这项独特的武器，他即使混得不上不下，仍有口饭吃。而在他眼中，职棒选手都是可以用钱去衡量的！年薪就代表著职棒选手的地位，透过这平凡的职棒选手，职棒不为人知的另外一面即将被揭露。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180307/290_1529282041.jpg',
        title: '全金属狂潮第四季',
        date: '2018年4月 - 连载中',
        type: '冒险|机战|奇幻',
        point: '这是一个美苏两个超级大国仍然在明争暗斗的时代发生的故事~',
        summary: '良宗介中士是神秘的国际组织米斯利尔特殊部队成员，专门在世界各地执行秘密任务。这一次宗介接到了一个在日本当地的任务，要他化装成高中生潜入都立阵代高校，去保护一位16岁的女高中生千鸟香奈芽。为了保护千鸟，宗介驾驶机动战士“ArmSlave”与其它神秘组织对峙。使得都立阵代高校成了一块危险之地，校内随时'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180307/290_1549582191.jpg',
        title: '刀剑神域外传GunGaleOnline',
        date: '2018年4月 - 连载中',
        type: '游戏|科幻|冒险',
        point: '刀剑神域外传来啦~~~~~~',
        summary: '小比类卷香莲是身高183公分的女大学生，在「现实世界」里无法顺利与人相处，在VRMMO「GGO」中她是不到150公分的理想「小不点」，香莲穿着全身粉红色的战斗服驰骋于GGO世界里！玩家「Pitohui」出现在她眼前。两人都是GGO内稀有的女性玩家，而且也意气相投──某一天，Pitohui询问莲是否愿'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180307/290_1618024711.JPG',
        title: 'MEGALOBOX',
        date: '2018年4月 - 连载中',
        type: '热血|冒险',
        point: '',
        summary: '昏暗的地下拳击场。被称为JD（JunkDog）的男人今天也沉浸于比赛造假当中。为了生存下去。但是——他遇到了想要赌上自己的全部去挑战的，“命运”。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180307/290_1629368831.jpg',
        title: '宅男腐女恋爱真难',
        date: '2018年4月 - 连载中',
        type: '恋爱|搞笑',
        point: '宅腐恋爱万岁！！',
        summary: '动画御宅族桃濑成海转职到新公司后，遇见了儿时玩伴二藤宏嵩。两人在相同的兴趣支持之下开始交往，而公司前辈小柳花子与桦仓太郎表面看似普通，但私下也有不为人知的另一面。数个披着普通人外衣的御宅社会人在一起，究竟会发生哪些有趣的故事呢？'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180425/290_0016191301.png',
        title: '东京搜查官RE',
        date: '2018年4月 - 连载中',
        type: '奇幻|冒险|热血|',
        point: '金木研化身QS班班长其名为：佐佐木绯世',
        summary: '对“喰种”进行驱逐、研究的CCG，为了达成某个命题，而新设了实验体集团。——其名为“Quinx”。并非“正经人类”的他们，与佐佐木琲世一等搜查官一起在“东京”面对的事物究竟是——！？'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180307/290_2341332001.png',
        title: 'B：彼之初',
        date: '2018年4月 - 完结',
        type: '科幻|推理',
        point: '不知道你是否曾经想象过，将《东京残响》和《东京喰种》结合到一起会是怎样？',
        summary: '回到王立警察特殊犯罪搜查课的天才搜查官奇斯·弗里克，正在追查某起事件的犯人。那是只追杀凶恶犯罪者的连续杀人鬼，通称“KillerB”。他在犯罪现场必然会刻下的“B”之文字引起人们注目，也引来种种猜想。“B”——那是为她留下的讯息。“我就在这里……”即使身体化作异形，黑羽仍不断刻下无法传达到的思念。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180308/290_1049092281.jpg',
        title: '踏切时间',
        date: '2018年4月 - 连载中',
        type: '百合|青春',
        point: '列车过道口的故事~~',
        summary: '故事发生在一条铁路道口前，剧中的每个小故事均为不同角色在等待电车通过时进行的闲聊，她们的聊天话题涉及到许多方面，而当列车通过道口，行人可以正常通过时聊天便迎来结束。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180308/290_1115333491.jpg',
        title: '鹿枫堂四色日和',
        date: '2018年4月 - 连载中',
        type: '治愈系|青春',
        point: '美食与美男，还会有什么烦恼呢？',
        summary: '这里是和风咖啡厅“鹿枫堂”。店主、负责茶水的水，负责拿铁的格雷，负责料理的世贵，负责甜点的椿。各自身怀绝技的4人经营的隐藏人气店,他们在“款待”客人的同时，偶尔还会解决客人的“烦恼”。以咖啡厅为舞台，完美的4人编织而成的真诚故事。好了，今天的客人是……？'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180308/290_1134193541.jpg',
        title: '妖怪旅馆营业中',
        date: '2018年4月 - 连载中',
        type: '治愈系|奇幻',
        point: '美食拯救世界~~',
        summary: '看得见妖怪的善良女大学生葵，不知不觉中养成做料理喂食妖怪的习惯。某天，葵在喂食妖怪时，突然被天神屋的「大老板」鬼神给抓走了。根据大老板所言，葵成了祖父欠下巨债的「担保品」，必须嫁入他们家。葵决定要在天神屋工作还债，没想到却引起妖怪们群情激愤…面对暴躁的土蜘蛛丶冷冰冰的雪女丶不知是敌是友的无脸女丶狸猫'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180308/290_1600365951.jpg',
        title: '奴隶区：我和我的23个奴隶',
        date: '2018年4月 - 连载中',
        type: '恐怖|冒险',
        point: '主动或被迫的走上了奴役和被奴役之路的故事',
        summary: '讲述一群人因戴上了名为\'\'SCM"的牙套装置，而主动或被迫走上了奴役和被奴役之路的故事。你心中有与其杀掉、不如让对方活着，好将他折磨得生不如死的对象吗。在《奴隶区我与23个奴隶》作中有个名为「SCM（Slave‧Control‧Method）」的产品，把此器具装在上颚内侧进行对决，败者就沦为'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180308/290_1610113951.jpg',
        title: '高校学园D×DHERO',
        date: '2018年4月 - 连载中',
        type: '后宫|奇幻|热血',
        point: '「你已经作为了恶魔而转生了。为我效力吧！」',
        summary: '普通高中二年级生兵藤一诚，交到了人生中第一个女朋友！但是却不知为什么在约会当天便被女朋友给杀掉了。就是这样的他给美少女莉雅丝古里莫利救了，但她却说着恶魔才会说的话：「你已经作为了恶魔而转生了。为我效力吧！」而受到了前辈胸部奖赏的引诱，一诚也作为下仆恶魔，在驹王学园里展开爱情喜剧与战斗幻想。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180308/290_1622586741.jpg',
        title: '冷然之天秤',
        date: '2018年4月 - 连载中',
        type: '恋爱|乙女',
        point: '一位命运如天秤般摇摆不定的少女的故事~',
        summary: '故事发生在大正25年，帝都东京。正当华族出生的久世鸫为守护没落家族决意联姻时，弟弟久世鹟却被卷入被称作“稀有之物”、会对读者产生巨大影响的书所引起的事件之中。鸫以此为契机，能够看见被称为“灵韵”的、稀有之物所散发出的寄居者的情感，此时，“帝国图书情报资产管理局”（通称“鸱鸺”）的人出现在困惑的鸫面前'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180309/290_1342585701.jpg',
        title: '异世界居酒屋阿信',
        date: '2018年4月 - 待更新',
        type: '奇幻|搞笑',
        point: '日本居酒屋食物介绍~~',
        summary: '在王国的士兵之间流传着一个情报，城内不起眼的位置有一间异国风情的酒馆，里面的食物价格平实，且非常美味、都是没见过的稀奇料理，这间酒馆名为居酒屋「のぶ」.故事对这间小店为什么出现在异世界并没有太多描写，着重以单元剧的方式介绍日本人熟悉的居酒屋食物，每个庶民熟悉的料理前进异世界之后会得到什么样的感想，非'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180309/290_1352243091.jpg',
        title: '你还是不懂群马',
        date: '2018年4月 - 连载中',
        type: '搞笑|青春',
        point: '少年,你对群马一无所知~~',
        summary: '神月纪原先是生活在千叶县，但家里要搬家到群马县，得知神月纪要搬家到群马居住，青梅竹马警告他，去了群马是不会活着回来的。于是神月纪在网上调查了群马的资料，在进入群马县的高中后作为外来者，神月纪与过于热爱群马县的当地学生学习了很多群马本地的特色文化和本地的一些梗同时还卷入了群马县和千叶县的地域战争当中.'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180309/290_1407532661.jpg',
        title: '老子是魔法少女',
        date: '2018年4月 - 连载中',
        type: '奇幻|搞笑',
        point: '魔法少女是个肌肉饱满的纯爷们？？',
        summary: '卯野咲是个很普通的女孩子，有一天回家的时候，发现有个黑社会模样的男子正在踢门。而令人意想不到的是，母亲坦言了自己曾经做过魔法少女的事实。经过解释，这名凶恶的男子居然是前来找咲代替母亲签订魔法少女契约。获悉此事，咲一开始很不情愿，结果面对敌人来袭的时候她被迫变身，但出现在大家面前的居然是个肌肉饱满的纯'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180310/290_1516375611.jpg',
        title: 'A.I.C.O.Incarnation',
        date: '2018年4月 - 完结',
        type: '科幻|冒险',
        point: '骨头出品，必属____？',
        summary: '2035年的日本，某个研究计划发生了一场名为「大爆炸」的意外。曾被誉为人类希望的研究重镇就此遭政府全面封锁。两年后，在「大爆炸」中失去家人的15岁少女橘爱子，从转学生神崎雄哉得知令人难以置信的事实。她的体内隐藏着一个秘密。少年与少女相遇，人类的命运掌握在两人手中，他们将揭晓什么样的崭新真相？'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180310/290_1646188121.jpg',
        title: '甜蜜惩罚〜我是看守专用宠物',
        date: '2018年4月 - 连载中',
        type: '恋爱|青春',
        point: '接档《25岁的女高中生》!!!',
        summary: '故事发生在一个近未来的监狱当中，女主角早乙女阳菜因为冤罪进入了监狱当中，而负责她的是一位大帅哥看守明神亚贵，有着冷酷的面容美林诱人的眼睛，而阳菜成为了这个看守的专属玩具，在牢里除了这个抖S看守外还有为了保护女主角而奔走的黑社会比嘉大和，阳菜本身在监狱外面还有一位男朋友八云圣德。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180310/290_1734349871.jpg',
        title: '足球小将翼',
        date: '2018年4月 - 连载中',
        type: '运动|热血|励志',
        point: '童年回忆归来~~',
        summary: '以大空翼为中心的一群年轻有为的足球小将们的成长的故事，以及他们最终在世界赛场上崭露头角的过程。故事叙述了大空翼、小次郎、林源三等人从小到大的足球生涯，他们如何冲出日本，迈向世界的经过，以及他们各人加入了世界级足球队后所遇到的挫折和奋斗过程。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180310/290_1743455351.jpg',
        title: '宇宙战舰提拉米苏',
        date: '2018年4月 - 连载中',
        type: '搞笑|机战|科幻',
        point: '用生命在宇宙中搞笑~~~',
        summary: '故事的主角是前途似锦的王牌驾驶员一之濑昴是个冒失鬼，在驾驶舱内经常状况百出而且脑洞奇特，这部漫画的故事几乎都是在机器人的驾驶舱内，没有什么特别正经的开着萝卜战斗的画面，一之濑昴完全是一个人类王牌机器人驾驶员兼死宅，可以说是颠覆了以往大家对机器人驾驶员的印象。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180310/290_1803487471.jpg',
        title: '敢达创战者Divers',
        date: '2018年4月 - 连载中',
        type: '热血|机战',
        point: '',
        summary: '「高达模型联网对战（ＧＢＮ）」是能在计算机虚拟空间（次元世界）内，使用高达模型享受执行各种任务乐趣的最新在线游戏。中学生三上陆与挚友日高勇夫，拉着同班同学矢代桃华，一起进入那片广大的世界。他们成为ＧＢＮ的居民「潜行者」后，认识了对高达模型有着奇妙感受力的神秘少女莎拉，并开始与她一起行动…次元世界里有'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180310/290_1810006931.jpg',
        title: '3D彼女',
        date: '2018年4月 - 连载中',
        type: '恋爱|青春',
        point: '一场笨拙的纯爱故事开始了~~~',
        summary: '阿筒也就是筒井光，是一个满足于动漫以及游戏中虚拟女孩的高中生。某一天，他陷入了和现充女色叶一起被罚清扫游泳池的窘境。打扮花哨又摆架子，而且出了名和男生关系乱的百分百现充女——色叶谜样地急速接近！不不不……你和我完全就不是一路人啊！'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180310/290_1818248961.jpg',
        title: 'ALICEorALICE',
        date: '2018年4月 - 连载中',
        type: '搞笑|后宫',
        point: '双胞胎妹妹的日常~',
        summary: '描绘双胞胎“璃星”与“蓝璃”以及有些妹控的哥哥之间温馨日常的喜剧作品。吃饭、吵架、和朋友玩……可爱的爱丽丝的心动日常。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180312/290_1424373631.jpg',
        title: '捷德奥特曼剧场版',
        date: '2018年4月 - 已完结',
        type: '冒险|热血|奇幻|动作',
        point: '',
        summary: '在试图杀死整个宇宙的知识生活的无垠的敌人击退勇士超的力量，甚至是光，幸存下来的严酷命运基德奥特曼面对！地球的危机消退和数据缩减，欧布奥特曼，伽古拉和赛罗奥特曼现身！'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180313/290_1420112201.jpg',
        title: '吹响吧！上低音号2～想要传达的旋律',
        date: '2018年4月 - 已完结',
        type: '百合|校园|励志',
        point: '精雕细琢的京阿尼，上低音号',
        summary: '吹奏乐竞赛京都府大赛。在那里漂亮地取得金奖的北宇治高中吹奏乐部，向着下一个舞台·强豪云集的关西大赛发起挑战……！'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180313/290_1624438761.jpg',
        title: 'CodeGeass反叛的鲁路修剧场版',
        date: '2018年4月 - 已完结',
        type: '原创|机战',
        point: '大魔王的复活',
        summary: 'CodeGeass复活的鲁路修是指由谷口悟朗负责的一个长达十年的系列企划中宣布的总集篇。在这个企划中于2016年宣布了新的动画制作决定。新动画是之前两季TV动画的重制总集篇，分为三部剧场版，第一部已于从2017年10月21日上映。第二部将在2018年2月10日上映。而第三部预计在2018年5月上'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180314/290_0957234111.png',
        title: '偶像活动Friends',
        date: '2018年4月 - 连载中',
        type: '励志|青春',
        point: '万代公司与其旗下日升动画一同协力开发的一款新偶像同名游戏~',
        summary: '从2012年开始推出第1作‘偶像活动！’系列，继2016年推出的第2作‘偶像活动Stars！’后推出。本作与前作‘偶像活动Stars！’同样使用DATACARDDASST型机台进行游戏。‘偶像活动Friends！’的主题是“与朋友一起进行偶像活动！”，组成双人组合的组合以顶级偶像称号“钻石友谊'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180314/290_1014447051.jpg',
        title: '多田君不谈恋爱',
        date: '2018年4月 - 连载中',
        type: '恋爱|青春',
        point: '这份恋情，一生都不会忘记！',
        summary: '手持相机，拍摄盛开樱花照片的多田光良，与刚刚从异国他乡来到日本的少女·特蕾莎相遇了。从欧洲的拉森堡来到日本留学的特蕾莎，刚一到达日本，就和一起过来的伙伴走散而迷路了。由此而开始帮助她的光良，将特蕾莎带到了祖父经营的多田咖啡店……'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180314/290_1027244871.jpg',
        title: '银河英雄传说DieNeueThese邂逅',
        date: '2018年4月 - 连载中',
        type: '科幻|励志',
        point: '',
        summary: '故事讲述了在人类生存圈扩展到全银河系的未来时空，由于财富带来糜烂，政治使人们失去信心，并渐渐疏于履行民主义务，于是野心家趁机夺权，重回专制体制，建立了“银河帝国”。不满帝制的人民开始逃亡，成立自由行星同盟。银河宇宙间的微妙关系被帝国内崛起的天才战略家莱因哈特·冯·罗严克拉姆打破，他与毕生的宿敌杨威利'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180314/290_1041149431.jpg',
        title: '闪电十一人阿瑞斯的天秤',
        date: '2018年4月 - 待更新',
        type: '运动|励志',
        point: '',
        summary: '本作讲述了《闪电十一人》的全新故事，游戏故事的主角分为了三人，而背景设定则是在初代之后的平衡世界，讲述了世界中热爱足球的少年们没有穿越的另一个故事线。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180314/290_1053017611.jpg',
        title: '黑社会的超能力女儿',
        date: '2018年4月 - 连载中',
        type: '搞笑',
        point: '黑社会干部与任性超能力少女的危险而热闹的日常开始了！',
        summary: '支持着芦川组的年轻智力型黑道新田义史，过着被喜欢的壶所包围的悠然自得单身生活。但某一天，随着装在神秘物体里的少女雏来到他家，他的生活为之一变。他被能使用念动力的雏所胁迫，迫不得已开始和她同居！容易暴走的雏，不论在组里还是在学校都为所欲为。新田为此头痛不已，但由于自己那老好人的性格而陷入总是要照顾她的'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180314/290_1106065591.jpg',
        title: 'LOSTSONG',
        date: '2018年4月 - 连载中',
        type: '奇幻|美少女|青春',
        point: '两人的命运交汇，最后唱出的歌是希望？是绝望？还是……',
        summary: '住在绿意盎然的边境村落·丹德拉的凛，是个稍有些贪吃、充满精神的女孩子。与姐姐梅尔、科学宅少年阿尔、爷爷一起过着平稳的生活。另一边，住在华丽的王都、被人民爱戴着的歌姬·菲妮丝却在被重重墙壁包围的深宫中孤独度日。这两人有着其他人类所不具备的特殊力量。她们能够演唱出产生治愈伤口、创造出水、点火等各种各样奇'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180314/290_1114498281.jpg',
        title: '我的英雄学院第三季',
        date: '2018年4月 - 连载中',
        type: '奇幻|冒险|热血',
        point: '骨头社再开！关于我成为最棒英雄的故事',
        summary: '第三季将开启「林间合宿篇」，雄英高中各具个性的小英雄们将在夏天迎来林间集训，本次预告中就展现了他们接受集训时的样子，敌人联合军也初露端倪。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180314/290_1115035331.jpg',
        title: 'LostorageconflatedWIXOSS',
        date: '2018年4月 - 连载中',
        type: '游戏改|冒险|奇幻',
        point: '虽然是卡牌游戏但不是闹着玩的哦~~',
        summary: '世界上有部份少女因为能接收到「卡片精灵」之召唤，而成为卡片对战者。她们不仅能够利用卡片力量来击败对手，还能透过累积胜利来提早实现自己的愿望。这些少女战斗者们怀抱各式各样的想法，只为争夺冠军。只不过一旦败北，就必须付出惨痛代价……'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180314/290_1120219161.jpg',
        title: '棒球大联盟2nd',
        date: '2018年4月 - 连载中',
        type: '热血|竞技|励志|体育',
        point: 'Goro的儿子带着梦想出发？',
        summary: '棒球大联盟2nd漫画，棒球大联盟的续作。茂野大吾，职业棒球选手父亲，小学六年级。憧憬着父亲·吾郎开始打棒球！'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180314/290_1137252681.jpg',
        title: '魔性之线',
        date: '2018年4月 - 连载中',
        type: '恋爱',
        point: '吸血鬼与人的跨种族之恋',
        summary: '最近连续发生好几起「吸血鬼杀人事件」造成人心惶惶，美和子担心小司的安危，特地要求秋村送小司回家后，但是在路上却遇上安斋。他直接挑明说秋村其实就是吸血鬼，最还将对方制伏逮捕。后来由安斋护送小司回家，但是他看到小司流血却忍不住上前去舔，原来安斋本身也是吸血鬼跟人类的混血，目前得靠施打镇静剂来保持理智。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180314/290_1334145861.jpg',
        title: 'SERVAMP吸血鬼仆人剧场版',
        date: '2018年4月 - 待更新',
        type: '奇幻|青春',
        point: '御园被封印的记忆，于今解明。',
        summary: '椿的身影消失，取回平稳的日子后没过多久——突然，街上下起了不合季节的雪。想到这一异常气象说不定与吸血鬼有关的真昼，也为了集合主人们，而对“色欲”的主人·有栖院御园说起此事。但他从御园那里得到了“由于现在自己无法行动，因此之后再会合”这种难得的含糊不清的回答。随后，在由于之后没能与御园取得联络而感到'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180314/290_1354489211.jpg',
        title: '魔法少女网站',
        date: '2018年4月 - 待更新',
        type: '奇幻|美少女',
        point: '新的魔法少女，就此见见参。',
        summary: '高中女生朝雾彩，在学校中朝雾彩每天被同学欺凌在家中被哥哥虐待，在精神几乎崩溃之时，朝雾彩误打误撞的进入了一个「魔法少女网站」获得了魔法少女的手杖拥有了魔法力量，而在某天彩又被同学欺凌时使出了手杖的力量，同学突然从自己的眼前消失。而这个魔法少女手杖的能力并非能够无限使用，使用一次使用者的寿命就会减少'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180314/290_1433308551.jpg',
        title: '甜心战士Universe',
        date: '2018年4月 - 连载中',
        type: '奇幻|冒险',
        point: '',
        summary: '讲述美少女仿生人如月甜心在变身后与犯罪组织豹之爪展开战斗的故事。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180314/290_1441529781.jpg',
        title: '琴之森',
        date: '2018年4月 - 待更新',
        type: '奇幻|青春',
        point: '',
        summary: '刚转学到乡下的雨宫修平，是一个励志成为钢琴家的小学5年级学生。刚进新班级就被班上同学捉弄了，同学一之濑海挺身而出替他解围，两人从此相识。在一之濑海的带领下，雨宫修平见到了一架被舍弃森林中的钢琴，并发现这架钢琴只有一濑海能弹出悦耳的琴声。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180314/290_1516565001.jpg',
        title: '黄金神威',
        date: '2018年4月 - 连载中',
        type: '冒险|热血',
        point: '“生存”就是“战斗”！！',
        summary: '在北部的土地上，探寻生命的意义，寻找黄金，生存竞争。一掘千金的旅程，以一个吹牛的传说展开......为了实现在1904年日俄战争中死去好友寅次一掘千金的愿望，军人“不死的杉元”从东京搬到北海道，途中结识了阿依努女孩阿希莉，二人踏上寻找黄金的征途。另一方面，警察和第七师团也一边进行着追踪交换，一边追'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180314/290_1536274551.jpg',
        title: '苍天之拳REGENESIS',
        date: '2018年4月 - 连载中',
        type: '热血|冒险',
        point: '《苍天之拳》是《北斗神拳》的前传~~',
        summary: '霞拳志郎人称“阎王”，拳志郎原本是东京的一所大学的讲师，他刻意把自己的能力隐藏起来，平时活像一个普通人。但后来青帮的朋友李永健到东京找他，并说他的朋友潘光琳及其妹潘玉玲有麻烦之后，拳志郎便只身启程到上海去救他们。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180314/290_1557094711.jpg',
        title: '最终休止符～无止境的螺旋物语～',
        date: '2018年4月 - 连载中',
        type: '冒险|奇幻|后宫',
        point: '',
        summary: '以一个有着人类、兽人、魔女、天空人等各式各样人种存在，并各自组成六个国家势力的幻想世界「雷尔姆」(Realm/レルム)作为舞台，在这个世界里，凡是伴随着绝望而死的灵魂，最后都会转生成为被称为「螺旋」(Spiral/スバイラル)的魔物，并对其他生命造成巨大的威胁;而玩家们在游戏中，将扮演一名拥有净化之'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180314/290_1611373261.jpg',
        title: 'Hisone与Masotan',
        date: '2018年4月 - 连载中',
        type: '科幻|治愈系',
        point: '龙与少女飞行员',
        summary: '“我与你一同飞向天空。”甘粕桧曾根，是最近开始在航空自卫队岐阜基地任职的新人。过于率直而总是无意识地伤害他人，对此感到疲惫不堪的她，选择成为任期限定的自卫官。但，命运的邂逅彻底改变了她的人生。被秘藏在基地中、伪装成战斗机的龙选中了桧曾根，并和她一起飞向天空。就这样，搭乘“OTF”的飞行要员，成为了桧'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180316/290_0950126141.jpg',
        title: 'SNS警察',
        date: '2018年4月 - 待更新',
        type: '搞笑|',
        point: '',
        summary: '《SNS警察》是一个关于SNS警察想要保护SNS而严格办案的喜剧故事，该作于2015年至2016年在网上连载，单行本题目是《SNS警察的SNS入门（SNSポリスのSNS入門）》。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180320/290_1354528671.jpg',
        title: '闪亮美妙☆频道',
        date: '2018年4月 - 连载中',
        type: '美少女|偶像|励志',
        point: '属于三个人的梦想偶像频道开始了~~',
        summary: '美妙频道是一个无论谁都能简单地开始，谁都能成为偶像的梦想频道。开设自己的频道从而成为偶像是女孩子们共通的梦想。闪闪之丘中学一年级的桃山未来和萌黄绘萌为了对抗学校里面的人气偶像赤城安那，也开设了自己的频道。同时非常熟悉美妙频道的优等生青叶伦香也加入了团队中。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180320/290_1406138841.jpg',
        title: '食戟之灵第三季远月列车篇',
        date: '2018年4月 - 连载中',
        type: '后宫|热血|肉番',
        point: '',
        summary: '故事描述一个家中经营餐馆“幸平饭店”的中学生幸平创真，每天总是以料理人的父亲为目标，不断磨练自己的厨艺。他的父亲心血来潮，叫他进入厨艺专校远月学园就读。创真一到那里，不仅邂逅了拥有“神之舌”的女主角薙切绘里奈，而且还在入学典礼的台上出尽风头。于是，创真一方面将克服一连串的严峻考题，同时也将和每一位好'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180320/290_1432027931.jpg',
        title: '年轻老板娘是小学生!',
        date: '2018年4月 - 连载中',
        type: '励志|治愈系',
        point: '小学生都当老板娘了~~',
        summary: '故事讲述了小学6年级的女生关织子在父母因事故双亡后被祖母收养，并住在祖母经营的温泉旅馆“春之屋”。她在新环境开始新生活，并且结识了一位幽灵少年立卖诚，成为了朋友。某一天祖母突然身体不适，此时敌对旅馆前来拜访，表示要收购春之屋。织子更是受到了同为小学生的敌对旅馆之女秋野真月的挑衅，也为了表现自己守护春'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180326/290_1345032981.jpg',
        title: 'ReLIFE完结篇',
        date: '2018年4月 - 完结',
        type: '科幻|青春',
        point: '再一次回到高中生活',
        summary: '完结篇中27岁无业的海崎新太重新来过的青春爱情故事将迎来完结，在时长超过1分钟的PV中可以看到在海崎新太与日代千鹤的约会最后，新太终于向对方表白！'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180328/290_2023042351.jpg',
        title: '重神机潘多拉',
        date: '2018年4月 - 连载中',
        type: '末日|科幻|美食',
        point: '在末日时该干些什么？先吃顿火锅吧！',
        summary: '2031年，新一代能源装置量子反应堆失控引发的事故“翔龙危机”给世界带来了剧变。突然，从地下散发出的光芒吞没了都市楼群，天翻地覆。而后，超越并融合了生物、机械、植物的未知特异进化生物“B.R.A.I”出现了。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180402/290_1914441441.jpg',
        title: '智龙迷城',
        date: '2018年4月 - 连载中',
        type: '热血|冒险',
        point: '目标是世界第一玩家！',
        summary: '讲述的是以现代为舞台，热血小学生明石大河以职业游戏玩家世界的第一名为目标而奋斗的成长故事。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180403/290_1121027561.jpg',
        title: 'LayereDStories0',
        date: '2018年4月 - 连载中',
        type: '科幻|冒险',
        point: '动画与游戏交错世界的替换RPG',
        summary: 'LayereDStories0动画全集是BANDAINAMCO所发售的手游动画，游戏主题是“动画与游戏交错世界的替换RPG”动画X游戏，故事讲述的是2037年在涉谷发生的故事。随着AR技术「LayereD」与「ACT」的发展，网络世界变为可视化模式，社会生活也发生很大变化。在这样的背景下'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180403/290_2010189601.jpg',
        title: '鲁邦三世第五季',
        date: '2018年4月 - 连载中',
        type: '犯罪|冒险|推理',
        point: '动漫界名副其实的不死鸟',
        summary: '在现代的数字社会，使用瓦尔特P-38手枪开着老爷车的鲁邦三世使用互联网与众多数字移动终端来面对敌人。神出鬼没、异想天开、大胆妄为的大大盗鲁邦三世在新时代的法兰西的前所未闻无法预测的故事再次拉开帷幕！'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180406/290_2242392951.jpg',
        title: '鬼灯的冷彻第贰期其之贰',
        date: '2018年4月 - 连载中',
        type: '奇幻|搞笑',
        point: '喧闹而又快乐的地狱每一天仍将继续',
        summary: '这是地狱的故事。在一如既往充斥着亡者的地狱，阎魔大王的第一辅佐官·鬼灯，对大王的辅佐自不必说，还有对亡者的呵责、对狱卒的指导、对现世的视察，过着如此忙碌的生活。这样的鬼灯与不论何时都很愉快的伙伴们，再加上久违的西洋地狱恶魔，以及来自童话的公主和鹤之类，喧闹而又快乐的地狱每一天仍将继续！'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180407/290_0111585771.jpg',
        title: '魔神Z剧场版',
        date: '2018年4月 - 已完结',
        type: '机战|热血',
        point: '时至今日，魔神系列所表现的青春的热血、纯粹的爱与勇气、正义必胜的信心，依然深深的感动着喜爱她的每一名观众。',
        summary: '魔神Z剧场版动画全集改编自永井豪1972年创作的漫画作品。本作为开创现今日本动画史上搭乘式巨大机器人类型作品的始祖，第一台严格意义上的“超级机器人”，对于后来所繁衍出的各式各样变化题材分流作品的影响极其深远。以地狱博士为首的科学家们在爱琴海上的一个岛屿中发现了已经灭绝的古代文明遗留下来的机器人。在'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180425/290_0007332801.png',
        title: '实验品家庭',
        date: '2018年4月 - 连载中',
        type: '科幻',
        point: '',
        summary: '丹尼斯的双亲是未受到社会支持的疯狂科学家。他们将自己的孩子监禁在孤岛的研究所，进行秘密实验，将除丹尼斯以外的一个哥哥和三个姐姐改造成了特异的人类。某天，双亲遭到警察逮捕，由此五兄弟姐妹被福祉单位移送到了别的岛上。问题是，除主人公以外的四名兄姐，没有一人拥有现代人的常识……'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180408/290_1738351571.jpg',
        title: 'Butlers～千年百年物语',
        date: '2018年4月 - 连载中',
        type: '乙女',
        point: '男神执事团~',
        summary: '头脑聪明、眉清目秀，一个清爽的微笑就能虏获女生芳心的学生会长神宫司高马（Jay）。多才多艺、温柔敦厚，能够用拿铁咖啡画出猫头鹰，极受女性欢迎的咖啡店员羽早川翔（Hayakawa）。这两位男性，其实是穿越时空的命中宿敌？被称作“Butlers”的充满魅力的角色们所编织而成的异能战斗及喧闹学园喜剧终于开'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180420/290_1300466491.jpg',
        title: '玛丽与魔女之花剧场版',
        date: '2018年4月 - 已完结',
        type: '奇幻|冒险',
        point: '在魔法横溢的世界中，玛丽只是一个无力的人类，孕育在黑暗之中的希望到底是什么。',
        summary: '刚搬家到红色房馆村的主人公玛丽，在森林里发现了7年盛开一次的不可思议的花“魔女之花”。那种花居然是过去魔女的国度被盗走的禁断的“魔女之花”。得到了只能使用一晚的不可思议力量的玛丽，被耸立在云海之上的魔法世界最高学府“安铎大学”录取了。玛丽到达后，说出的仅仅一个谎言，引起了不久后发生的波及到自己最重要'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180424/290_1915551811.jpg',
        title: '冲吧烈子',
        date: '2018年4月 - 完结',
        type: '励志',
        point: '上班族的共鸣！',
        summary: '2017年，一只愤怒熊猫横空出世，她打破了凯蒂猫的传统形象——粉妆玉琢、温婉柔顺。她外表可爱，内心却很刚烈，对压抑的工作环境怒火中烧。由于真实代言了日本职场女性的心声，这只愤怒熊猫已成后者“新宠”。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180426/290_1000191291.jpg',
        title: '战斗陀螺爆裂超Z',
        date: '2018年4月 - 连载中',
        type: '漫画改|热血|冒险|运动|竞技',
        point: '',
        summary: '战斗陀螺是世界上最受欢迎的陀螺对战形式，用发射器发射的陀螺带着战斗者们的热情，活跃在战斗盘中。热爱战斗陀螺的少年苍井跃在比赛中又一次失利，而他的朋友红愁已经在陀螺界非常有名，为了追寻陀螺的梦想苍井跃打算带着自己心爱的“胜利武神”参加地区赛，而他第一场比赛的对手便是黄山乱太郎和他的“终焉之神”'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180430/290_1709543431.jpeg',
        title: '甜甜私房猫第四季',
        date: '2018年4月 - 连载中',
        type: '搞笑|泡面番|治愈系',
        point: '私房猫回归',
        summary: '讲述一只黑灰斑纹的迷路小猫被一个善良的小男孩捡回家后，与小男孩一家人温馨的生活在一起，描写着甜蜜家庭的爱宠日常故事。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180501/290_1132316491.jpg',
        title: '传颂之物OVA',
        date: '2018年4月 - 完结',
        type: '游戏改|奇幻|后宫|少女',
        point: '图斯库尔公主奢华的每一天',
        summary: '讲述一位男子突然在大雪覆盖的深山中醒来，却发现自己没有记忆。他徘徊在深山中，被长着巨型牙齿的生物袭击、深夜被异形追赶，在千钧一发的时候一位美少女向他伸出援手，故事由此开始……'
      }
    ]
  }
}
