{
  code: 0,
  data: {
    animeList: [{
        src: 'http://www.dilidili.wang/uploads/allimg/171204/290_1456566071.jpg',
        title: '七大罪戒律的复活',
        date: '2018年1月 - 连载',
        type: '奇幻|动作|冒险',
        point: '《七大罪：戒律的复活》改编自铃木央原作的同名漫画，是该系列动画的第2期。',
        summary: '那还是人与非人的世界未曾分开的时代。从亨德里克森与德雷弗斯两大圣骑士长的支配下夺回王国的“七大罪”以及伊丽莎白、霍克。王国诞生祭也平安结束，和平终于造访了里欧涅丝王国。但，下一个威胁的预兆，确实地在产生着——。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171204/290_1508495641.jpg',
        title: '库洛魔法使透明卡篇',
        date: '2018年1月 - 连载',
        type: '冒险|美少女',
        point: '时隔二十年的魔卡少女樱初代萌王重出江湖，童年回忆！追！追！追！',
        summary: '小樱集齐了会给世间带来灾难的“库洛牌”，并用魔法的力量将它们变成了自己的牌。樱花盛开的4月，小樱升入了初中1年级。而后，小樱与曾返回香港的小狼重逢，并一起开心地去往学校。某个夜里，收集的牌出现了异常……而友枝町接连发生奇怪的事。小樱在梦中遇见的“钥匙”的指引下，再次开始收集卡片。这时，班里转来一个女'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171204/290_1524036221.jpg',
        title: '伊藤润二恐怖收集',
        date: '2018年1月 - 完结',
        type: '恐怖|悬疑|剧情',
        point: '感受恐怖时间到了,童年阴影系列~~~',
        summary: '伊藤润二作品大多为短篇或者由短篇组成的系列，画风走的是写实的路子，人物的面部、毛发、表情、动作、姿势都有细致描绘。再平凡不过的日常生活所见，都会成为伊藤故事延伸的原点。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171204/290_1543012721.jpg',
        title: '刻刻-时间暂停-',
        date: '2018年1月 - 完结',
        type: '奇幻|冒险',
        point: '时间暂停后,还能重回平常生活吗?',
        summary: '佑河树里与无所事事的父亲和哥哥、养老的祖父、母亲、单亲妈妈的妹妹以及外甥一起生活。某天，她的哥哥与外甥遭人诱拐，为了拯救家人，树里的祖父使用佑河家代代相传的止界术将时间暂停，但没想到进入止界的树里一行人，居然遇到其他能在止界中行动的人...'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171204/290_1553112651.jpg',
        title: '恋如雨止',
        date: '2018年1月 - 完结',
        type: '恋爱|青春',
        point: '17岁少女的小小恋爱物语。',
        summary: '少女17岁。单恋的对象是平凡的大叔橘晶。17歳。高校2年生。很少感情表现，冷淡的她，在胸中有着隐藏的恋情。对方是打工的家庭餐厅的店长。伫立在青春交差点的她与过了人生折返地点（40歳）的他所交织的小小恋爱物语。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171204/290_1606581331.jpg',
        title: 'DAME×PRINCEANIMECARAVAN',
        date: '2018年1月 - 已完结',
        type: '恋爱|搞笑|乙女',
        point: '为了守护国家所以花式泡王子?居然还有这种操作',
        summary: '少女“アニ”是一位贫弱小国的公主，为了守护自己的国家，アニ将展开攻略他国王子之心的大计，然而这些王子竟然一个比一个奇怪，可谓是各种“怪胎”!?就这样，可爱公主アニ将和不同性格的美貌帅哥展开一连串有趣的爱情互动故事！'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171204/290_1622282241.jpg',
        title: 'Citrus～柑橘味香气～',
        date: '2018年1月 - 完结',
        type: '百合|美少女|恋爱',
        point: '又要被妹纸抢走老婆了~~',
        summary: '从来没有谈过恋爱的辣妹女高中生柚子，一本正经的黑发美女学生会长芽衣。两人因父母再婚而成为姐妹，初此见面就对彼此留下最恶劣的印象。但在学校意外目击芽衣被帅哥导师雨宫强吻的柚子，冲击性的场面在她脑内挥之不去，柚子逐渐被芽衣的一言一行所吸引，深陷与妹妹芽衣禁断的恋爱而无法自拔。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171204/290_1637031411.jpg',
        title: '刀使的巫女',
        date: '2018年1月 - 连载',
        type: '冒险|奇幻',
        point: '带刀巫女们的横空出世~~',
        summary: '将自古以来威胁人世的异形存在·荒魂，以御刀祓除的神薙之巫女。正式隶属于警方的“特别祭祀机动队”，但基本上都是在全国五所初高中一体的训练学校就读的女学生。自全国五校遴选出来的刀使们齐聚一堂，切磋各自技术的常例大赛将要举办。以大赛为目标的众多刀使们为此而勤于修炼，其中有一位怀着尤其强烈的心情磨炼个人技术'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180119/290_1247152641.jpg',
        title: '爆肝工程师的异世界狂想曲',
        date: '2018年1月 - 完结',
        type: '奇幻|冒险|后宫',
        point: '既然已经来了，不开个后宫好意思说自己到了异世界？',
        summary: '正在爆肝加班当中的程式设计师，游戏中名为“佐藤”的铃木一郎。原本应该在小睡片刻的他，回过神竟发现自己被放逐到了陌生的异世界。连慌乱的闲暇都没有，一大群从未见过的怪物逼近眼前，流星雨自天空倾盆而降——然後转眼间，最强等级的力量和巨额财富都得手了。时而严肃，并兼具後宫”的异世界冒险故事就此展开。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171204/290_1707449621.jpg',
        title: '博多豚骨拉面',
        date: '2018年1月 - 完结',
        type: '悬疑|冒险',
        point: '当一个人的恶行太多的时候，“杀手诛杀者”就会出现',
        summary: '福冈外表是个和平的城市，但实际上充满了罪恶，是杀手们活跃的圣地。这些杀手为了各自不同的目的在福冈开始了杀与被杀的故事。福冈市长为了排除异己雇佣四名杀手，同时被卷入了一场错综复杂、阴谋重重的市长选举。隐藏在黑暗中的政治对立与看不见的阴谋正蠢蠢欲动，而一切事件的真相是...'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171204/290_1729051821.jpg',
        title: '粗点心战争第二季',
        date: '2018年1月 - 完结',
        type: '搞笑|美少女',
        point: '粗点心的动画片，美食美食没事，重要的事情要说三遍',
        summary: '位于日本超偏远地区的某家粗点心（古早味零食一类）店中，有一位梦想著成为漫画家的少年「鹿田九」，但他却被自己的父亲「鹿田洋」以半强迫的方式要求继承店面经营。此时一位拥有亮丽外表的千金大小姐「枝垂莹」突然登场，并透露出洋身为业界名人的事实。以此为契机，一连串环绕著这家小店的粗点心喜剧就此开演。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171204/290_1738142441.jpg',
        title: '爱吃拉面的小泉同学',
        date: '2018年1月 - 完结',
        type: '百合|美少女|治愈系',
        point: '大快朵颐的正统拉面美食漫画，终于上桌！！！',
        summary: '女高中生大泽悠的班上，来了一位个性冷酷又寡言，不愿与他人打交道的神祕转学生──小泉同学。然后大泽无意中发现，这名转学生竟然是每天寻访美味拉面的拉面老饕......？'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171204/290_1758336211.jpg',
        title: 'DARLINGintheFRANXX',
        date: '2018年1月 - 连载',
        type: '科幻|冒险',
        point: '“——找到了哦，我的DARLING！”简单评价`动画国家队`',
        summary: '遥远的未来，人类在荒废的大地上建设了移动要塞都市，孩子们居住在米斯特汀“鸟笼”对外面的世界一无所知，他们被告知的使命，只有战斗而已。代号016的广是曾被称作神童的少年,但他现在却跌落谷底。是某天，一位被称作02的神秘少女出现了。她的额头，长着两根艳丽的角。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171204/290_1812436801.jpg',
        title: 'OVERLORD第二季',
        date: '2018年1月 - 完结',
        type: '冒险|奇幻',
        point: '俺已自了宫又回来了！！',
        summary: '曾风靡一时的网络游戏《YGGDRASIL》即将迎来停服，玩家飞鼠独自一人安静等待着那一刻。但是等到营运时间结束，玩家角色却无法登出游戏。NPC们以自己的意志行动，飞鼠为了寻找过去的同伴决定在异世界扬名立万。他与宣誓绝对忠诚的部下一同，向新的地域进军。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171205/290_1423272941.jpg',
        title: '怪兽娘～奥特怪兽拟人化计划～第二季',
        date: '2018年1月 - 完结',
        type: '奇幻|美少女|泡面番',
        point: '终于对怪兽下手了~~~',
        summary: '人类曾在遥远的过去与怪兽战斗。如今是宿有怪兽之魂的少女们在地球上诞生的时代。成为GIRLS成员的阿基拉、米克拉斯、乌英达姆稳步成长，每天过着充实的生活。然而有一天，新品种的“影子”引起了麻烦。另一方面，GIRLS的新成员“嘎次星人”感到了身体不可思议的变化。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171205/290_1436152101.jpg',
        title: '紫罗兰永恒花园',
        date: '2018年1月 - 完结',
        type: '奇幻|恋爱',
        point: '京阿尼！永垂不朽！！！',
        summary: '紫罗兰永恒花园的世界观中，一种叫“自动手记人偶”的机械在全世界被广泛使用。女主角薇欧瑞特·艾弗戈登，正是C·H邮便社所属的一名自动手记人偶少女。她与C·H邮便社社长霍金斯、莱登沙夫特利希国陆军士兵吉尔伯特·三角梅，展开了一段凄美的故事……'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171205/290_1443074661.jpg',
        title: '皇帝圣印战记',
        date: '2018年1月 - 连载',
        type: '奇幻|冒险|搞笑',
        point: '我愿与骑士提欧的圣印缔结契约，誓言忠诚直至永恒！！',
        summary: '浑沌支配了大陆──人民畏惧著各种灾害。君王们手持著平息浑沌的〈圣印〉守护百姓。然而随著岁月流逝，君王们逐渐忘却了“守护苍生”的理念，为了争夺彼此的圣印和领地，掀起了一波又一波的战争……魔法师希露卡唾弃毫无风骨的各地君王，而浪迹天涯的骑士提欧则是为了解放受苛政所苦的家乡修练武艺。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171205/290_1450335931.jpg',
        title: '刀剑乱舞-花丸-第二季',
        date: '2018年1月 - 完结',
        type: '耽美|冒险|乙女',
        point: '那个剑男人又来了！',
        summary: '公元二二〇五年，是以改变历史为目的的“历史修正主义者”开始对过去实施攻击的时代。被赋予了守护历史这一使命的“审神者”，由他们所唤起的最强付丧神“刀剑男士”。这是，他们以“某个本丸”为舞台，一心一意、开朗明快地生活的“花丸”物语。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171205/290_1505504681.jpg',
        title: '三丽鸥男子',
        date: '2018年1月 - 完结',
        type: '恋爱|乙女',
        point: '三丽鸥的狂热粉丝大集合？',
        summary: '讲述因父母调职而转学的里樱，在新的学校遇到了5个特别的男子？喜欢布丁狗的长谷川康太，喜欢美乐蒂的水野祐，超爱HelloKitty的吉野俊介，喜欢Cinnamoroll的源诚一郎和喜欢双子星的西宫谅，而且他们竟然是三丽鸥的狂热粉丝！？'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180425/290_0010475091.png',
        title: '飙速宅男第四季',
        date: '2018年1月 - 连载',
        type: '运动|热血|青春',
        point: '大声跟我一起唱HimeHime！',
        summary: '千叶县立总北高中的新生小野田坂道，他是一名热爱动画、游戏和秋叶原的御宅族，他打算在进入高中以后一定要加入动漫画研究部，结果想加入的社团却因为成员不足而活动休止了。小野田坂道开始意气消沉了，同样也是新生今泉俊辅某日在训练的时候见到小野田坂道骑着自行车爬上陡坡的过程，故事由此正式展开。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171205/290_1752268131.jpg',
        title: '三颗星彩色冒险',
        date: '2018年1月 - 完结',
        type: '治愈系|百合|搞笑',
        point: '卡哇伊的萝莉还是引人入胜的风景？这是个问题',
        summary: '守护上野街道的是，小学生3人组COLORS！！奔走在上野街道的可爱的小学生三人组！以可爱的角色&上野街道的细致描绘而让人入迷。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171205/290_1759041561.jpg',
        title: 'SlowStart',
        date: '2018年1月 - 完结',
        type: '百合|治愈系|美少女',
        point: '“我，我叫一之濑花名！请多关照……！”',
        summary: '之濑花名由于在高中升学考试前一天患上严重腮腺炎缺席了公立与私立高中的考试，结果无奈的成为了一名中考复读生，对于自己这个不幸的因为疾病成为复读生的历史，一之濑花名相当的介意，在成为复读生之处就开始自己独居生活。进入高中后也对自己的这段历史严格保密，她自己又不善与人交流。不过在进入高中后与自己的几位同班'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171205/290_1807227751.jpg',
        title: 'POPTEAMEPIC',
        date: '2018年1月 - 完结',
        type: '搞笑|泡面番',
        point: 'POP子和PIPI美两姐妹的日常生活。',
        summary: '黄头发比较矮的是POP子（ポプ子），下巴很长比较高的则是PIPI美（ピピ美）。在四格漫画中，两人经常会因为剧情需要而出现夸张的手脚和动作，全集主要讲述POP子和PIPI美两姐妹的日常生活。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180114/290_1314152271.jpg',
        title: '牙斗兽娘',
        date: '2018年1月 - 完结',
        type: '奇幻|热血',
        point: '兽人的战斗能力居然远远凌驾于一般人的新人类，那是怎样的战斗力？',
        summary: '平凡的大学生・野本裕也，与谜之少女・瞳相遇，被带到某廃弃场。在那里无处可去之人被集合，兼有人的头脳与獣的力量的「獣人」们，进行着凄惨的赌博比赛――。相互碰撞的牙与牙、显露的野性、激荡的欲望与狂気。那个戦斗之名为「牙闘(KILLINGBITES)」――！！'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171206/290_1357186131.jpg',
        title: 'Idolish7',
        date: '2018年1月 - 连载',
        type: '乙女|搞笑',
        point: '想成为超级明星吗？',
        summary: 'IDOLiSH7动画全集改编自万代南梦宫制作推出的音乐类手机游戏。游戏集合了音乐节奏、文字冒险AVG、卡游等多种游戏元素，在游戏中玩家将扮演事务所的萌妹经纪人，负责社内男性偶像组合IDOLiSH7，与7名新人偶像一起向着成为超级明星而努力拼搏！'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171206/290_1406398451.jpg',
        title: 'BEATLESS-没有心跳的少女',
        date: '2018年1月 - 连载',
        type: '奇幻|冒险',
        point: '100年后的未来，人类将被这过度进化了的“物”所淘汰吗？',
        summary: '社会上的大部分都交由名为hIE的人型机器人管理的世界。17岁的少年·远藤新人，某天与一台人型机器人·蕾西亚相遇，并与之缔结了主从契约。外表与人类一模一样的“那个物体”，是诞生出具备震惊世界性能的超高性能AI，超越人智的五台人型机器人“人类未到产物”之一。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171206/290_1412532581.jpg',
        title: '擅长捉弄人的高木同学',
        date: '2018年1月 - 完结',
        type: '恋爱|搞笑|青春',
        point: '她为什么总喜欢捉弄我呢？',
        summary: '普普通通的男子中学生西片君，与一位古灵精怪的女生高木坐在一起，教室后面是他们小动作的空间，青涩校园生活。不过大部分时候都是迟钝的西片君被高木的恶作剧挑逗和捉弄，总想着报复回去，却总是在高木层出不穷的点子面前失败。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180323/290_1038285671.jpg',
        title: '摇曳露营',
        date: '2018年1月 - 完结',
        type: '百合|治愈系|搞笑',
        point: '就是两个女孩子的露营~~',
        summary: '在能看到富士山的湖畔，一个人露营的女孩子、凛。一个人骑自行车，来看富士山的女孩子、抚子。二人边吃着杯面，所见到的景色是……'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171206/290_1432239291.jpg',
        title: '妖精森林的小不点',
        date: '2018年1月 - 完结',
        type: '冒险|奇幻|治愈系',
        point: '两位小人族主人公萌萌的日常故事~~',
        summary: '两个小人女孩御子地（蜜珂析）跟白明（哈库梅伊），原本不相识的两人误打误撞而住在同一个屋檐下。白明是个红毛行动派，而御子地则是黑发理性派，擅长家务料理而且还特别擅长唱歌。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171206/290_1445354151.jpg',
        title: '樱花忍法帖',
        date: '2018年1月 - 连载',
        type: '冒险|热血',
        point: '这是忍者之间的相爱相杀！',
        summary: '宽永三年，甲贺与伊贺为了自己所效力的主人展开了一连串忍法杀戮战争，并在最终迎来了双方全灭的结局。这场斗争结束十年之后，甲贺少年「甲贺五郎」，与伊贺少女「伊贺响」终于相遇，他们以操纵超人之力、号称成寻众的神秘集团为目标，被卷入了一场一想不到的战争之中。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171206/290_1457471881.jpg',
        title: '龙王的工作！',
        date: '2018年1月 - 完结',
        type: '青春|搞笑|治愈系',
        point: '与三年级小学女生同居的生活~~~',
        summary: '九龙头八凭借实力以及一定的运气在16岁时拿到了将棋界的两大头衔之一的龙王。不过之后九头龙八一变得过度担心自己的棋风评价陷入了连战连败的局面，3年级小学女生雏鹤爱，凭借着对将棋的热情以及对龙王的仰慕一个人从老家跑到大阪要拜九头龙为自己的师傅。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171206/290_1508365661.jpg',
        title: '学园奶爸',
        date: '2018年1月 - 完结',
        type: '搞笑|治愈系',
        point: '男生保姆？在学校做保姆了！',
        summary: '双亲因飞机失事而去世的龙一&虎太郎兄弟森之宫学园理事长被收养了，但条件是，龙一必须在学园内设置的保育室负责照顾小孩！为了补足那里的人手不足而创设的“育儿部”，龙一成为了部员第一号……'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171206/290_1525593871.jpg',
        title: '超能力者齐木楠雄的灾难第二季',
        date: '2018年1月 - 连载中',
        type: '奇幻|搞笑|美少女',
        point: '心灵感应、透视、瞬间移动、千里眼超能力真的好棒棒！',
        summary: '齐木楠雄拥有著让世人羡慕的超能力才能，但是这对他本人而言却是招致灾难、引来不幸的元凶。因此齐木会在他人面前隐藏这股力量，打算过著不起眼、不与人有所牵扯的生活，但不知道为什么，某些有隐情的同学就是会跑来纠缠他。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171206/290_1536526981.jpg',
        title: '原书·原书使',
        date: '2018年1月 - 连载',
        type: '奇幻|青春|美少女',
        point: '“只为了你而编织的故事”让故事得以实现的，少女们的愿望。',
        summary: '少女们通过与原书相遇，被原书选中，获得魔法并成为原书使。而本作讲述的就是以成为原书使为目标的见习原书使少女们的，与原书一起编织出的梦与魔法与青春的故事。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171206/290_1544504801.jpg',
        title: 'Fate/EXTRALastEncore',
        date: '2018年1月 - 连载',
        type: '奇幻|冒险',
        point: '魔术师们的“月之圣杯战争”故事。',
        summary: '在世界中大源的魔力(Mana)已经枯竭了。因此TYPE-MOON多作共通的世界观中的“魔术(Magi)”和“魔术师(Magus)”几乎都衰落了，魔术协会也只余下本来就不太依赖魔力的“阿特拉斯院”。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171206/290_1551533511.jpg',
        title: '比宇宙更遥远的地方',
        date: '2018年1月 - 已完结',
        type: '冒险|百合|美少女',
        point: '这是向南极进发的四位女孩子的旅行物语，我们通过她们回想起生于明日的光辉！',
        summary: '无论何时，我们的第一步总是从好奇心开始。为了重拾不知何时忘却的记忆碎片和不知何时舍弃的感动的旅途。在到达终点的时候，我们会想些什么呢？跨越荒芜的海源到达原生地域。在地球的天边，远离文明的南方尽头。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171206/290_1557593531.jpg',
        title: '霸穹封神演义',
        date: '2018年1月 - 连载',
        type: '奇幻|冒险',
        point: '日本版的封神演义~~~~',
        summary: '在仙、道、凡共同生活的商朝，贤明的君主「纣王」因受九尾狐化身的「妲己」魅惑，变得荒淫无道，导致民不聊生。三大先人决定插手解除此困境，派出昆仑山元始天尊的大弟子「太公望」执行「封神计画」，于是太公望便和灵兽噜噜米…四不像一同展开了封神之旅。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171212/290_1651049371.jpg',
        title: '酒鬼妹子',
        date: '2018年1月 - 完结',
        type: '治愈系|美少女',
        point: '充满了美食＆酒精的开心日常！',
        summary: '刚刚20岁调岗到东京的女性上班族天月美知留，来到东京的美知留住进了专门开放给女性的共享空间StellaHouse春野，而在这个共享公寓中居住的其他上班族女子职业和年龄各不相同，但是大家每天下班在一起吃吃喝喝互相交流很快乐……'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171212/290_1659054301.jpg',
        title: '小木乃伊到我家',
        date: '2018年1月 - 完结',
        type: '治愈系|搞笑',
        point: '与木乃伊的同居生活？',
        summary: '过着普通生活的男高中生·柏木空突然收到了父亲送来的木乃伊，“发现了有趣的木乃伊，就先交给你了！”从送来的巨大棺材里出现的，竟然是全长12cm！？手掌大小的木乃伊……不仅尺寸小，还很胆小、爱哭，却有着说不出来的可爱，空给木乃伊起名为小伊，并开始照顾它。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171212/290_1708047251.jpg',
        title: '25岁的女高中生',
        date: '2018年1月 - 完结',
        type: '泡面|校园',
        point: '',
        summary: '25岁的成年女性名鸟花代替侄女打扮成高中生的样子帮她去上学，虽然二人长相十分相似，但名鸟花却在第一天就被世界史老师的蟹江亮人识破。作为保守秘密的交换，蟹江就对她展开了一些大人的指导……'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171216/290_1600344631.jpg',
        title: '新干线变形机器人',
        date: '2018年1月 - 连载中',
        type: '热血|冒险|奇幻',
        point: '',
        summary: '铁道博物馆、京都铁道博物馆、磁悬浮·铁道馆的地下深处潜藏着特务机关“新干线超进化研究所”。该研究所为了从“漆黑的新干线”所诞生的巨大怪物手中守护日本的未来，开发了“新干线变形机器人SHINKALION”，与SHINKALION具有高等契合率的孩子们将成为司机与敌人展开激烈的战斗。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171216/290_1611253401.jpg',
        title: '工作的哥哥!',
        date: '2018年1月 - 完结',
        type: '搞笑|泡面番',
        point: '',
        summary: '工作的哥哥！动画全集讲述各种忙碌的工作小故事！'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171219/290_1016584351.jpg',
        title: '七美德',
        date: '2018年1月 - 完结',
        type: '奇幻|冒险',
        point: '你是要成为救世主候补呢，还是要成为魔王的崇拜信徒呢？',
        summary: '七美德动画全集是HOBBYJAPAN推出的与《七大罪》对立的《七美德》系列。在七大罪的设定中，共有傲慢、嫉妒、愤怒、怠惰、贪婪、暴食、色欲7种罪，另外还有虚伪、忧郁两个“异端之罪”。与这七大罪对立的七美德，即忠义、忍耐、慈悲、勤勉、博爱、节制、纯洁。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171222/290_1518455281.jpg',
        title: '恶魔人Crybaby',
        date: '2018年1月 - 待更新',
        type: '恐怖|奇幻',
        point: '黑暗、叛逆的世界观以及属于人类自身内心最深处的阴暗面',
        summary: '《恶魔人》通过神、恶魔族、恶魔人的设定讽刺了人性中丑陋的一面以及人类对地球本身的漠视。漫画虽然篇幅不是很长，但影响却很深远对人类和人类社会的反思影响了很多的读者。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171227/290_1355524111.jpg',
        title: '银魂第五季',
        date: '2018年1月 - 连载',
        type: '奇幻|热血|冒险|动作',
        point: '羁绊，热血，笑点，吐槽点并存的完美收尾！',
        summary: '《银魂》动画开启最终章《银之魂篇》！作为最终章的《银之魂篇》和之前的《烙阳决战篇》《再见真选组篇》两个大长篇故事是联系在一起。剧情终于要开启地球和人类的生死存亡之战。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/171227/290_1400248171.jpg',
        title: '欧布奥特曼英雄传',
        date: '2018年1月 - 连载',
        type: '奇幻|冒险|动作',
        point: '浪客青年红凯与历代奥特英雄们的战斗场面！',
        summary: '欧布奥特曼英雄传特摄剧将在TV版和剧场版的《欧布奥特曼》系列内容的基础上作成全新总集篇。除了会有变身为欧布奥特曼的浪客青年红凯的人物特辑内容、还有《欧布奥特曼剧场版赐予我羁绊之力吧！》剪辑内容！片中将会呈上欧布奥特曼魅力以及红凯介绍内容！'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180101/290_0953404161.jpg',
        title: '卫宫家今天的饭',
        date: '2018年1月 - 连载',
        type: '奇幻|治愈系',
        point: '看fate学做菜系列~~~',
        summary: '卫宫家今天的饭动画全集改编自TAa根据原作游戏与动画为题材创作的美食漫，卫宫士郎每天忙着给SABER、间桐樱等女生做饭。第一话中的好媳妇卫宫士郎顶着大雪天在街上买食材准备晚上打火锅，毕竟这是圣杯战争的重要一环。卫宫士郎在众人面前展示了整个做菜过程，非常详细，对厨艺有兴趣的同学可以跟着做成现实版。'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180315/290_1043499001.jpg',
        title: '哥斯拉：怪兽惑星',
        date: '2018年1月 - 完结',
        type: '冒险|科幻',
        point: '老虚X哥斯拉',
        summary: '二十世纪最后的夏天。那一天，人类终于知道自己并非地球这颗行星唯一的统治者。巨型生物「怪兽」，以及驱逐怪兽的终极存在「哥斯拉」出现了。经历与怪兽之间长达半个世纪的战争，人类屡战屡败，最终计划逃出地球。地球经过2万年的演化已经形成了以哥斯拉为顶端的生态体系，完全成为了一个未知世最终人类能否夺回地球？'
      },
      {
        src: 'http://www.dilidili.wang/uploads/allimg/180417/290_1106044281.jpg',
        title: 'Overlord第二季sp',
        date: '2018年1月 - 已完结',
        type: '轻小说|装逼|搞笑|奇幻',
        point: '官方有病系列第二期',
        summary: '安兹开公司！'
      }
    ]
  }
}
